{   "id" : "act1",
    "categories":{
        "dim": {"X":{"id":"typ", "caption":"Type de Monument", "explanation":"Les monuments n&apos;ont pas tous la même fonction, c&apos;est un critère de classement"},
              "Y":{"id":"loc", "caption":"Lieu", "explanation":"Dans plusieurs civilisations on retrouve des bâtiments ayant la même fonction, cependant selon les époques et les endroits, ils ont leurs spécificités architecturales"}},
        "X":[{"id":"fun", "caption":"Funéraire", "explanation": "Pour remplir la mémoire"},
           {"id":"rel", "caption":"Religion", "explanation": "Pour remplir son âme/dominer les masses"},
           {"id":"art", "caption":"Art et culture", "explanation": "Pour remplir sa tête, que ça existait même avant télérama"}],
        "Y":[{"id":"gal", "caption":"Gallo-romain", "explanation": "Romain mais avec influences régionales gauloises"},
           {"id":"rus", "caption":"Russe", "explanation":"Ou ex-URSS"},
           {"id":"grc", "caption":"Grèce Antique", "explanation":"Des trucs dédiés aux mêmes dieux mais qui s&apos;appellent pas pareil"},
           {"id":"zh", "caption":"La chine millénaire", "explanation":"Zhong Guo Zhen"}]
    },
    "shuffle": "true",
    "title": "Un exemple de jeu collab",
    "help" : "<p>Ce jeu n&apos;est pas bien compliqué, sauf que vous n&apos;avez pas — à vous tout seul — toutes les « cartes en main » (hehe) pour pouvoir y répondre. Vous allez devoir collaborer…</p>\n<p>En cliquant, vous pouvez sélectionner les cartes « monument », puis, toujours en cliquant, les placer soit dans une case du tableau, soit les remettre dans la pile. Quand un joueur sélectionne une carte, elle est vérouillée pour les autres joueurs et ne sera dévérouillée qu&apos;après déplacement (ou un nouveau clic sur la carte).</p>\n<p>Pour avoir plus d&apos;informations sur un monument vous pouvez faire un « clic long » sur la carte correspondante. Ce sera également l&apos;occasion de laisser à vos collègues un commentaire sur le monument en question (en cliquant sur la zone correspondante) et de voir toutes les positions qu&apos;a occupé la carte.</p>\n<p>Enfin quand vous pensez avoir obtenu la solution, vous pouvez demander une validation (qui n&apos;aboutira que quand tous les joueurs de votre guilde seront d&apos;accord pour effectuer la demande). La validation se contentera de vous dire si votre tri est juste ou non. Par contre, le nombre de validations demandées sera pris en compte dans votre score&nbsp;: mieux vaut bien discuter entre vous avant… Une zone de chat est prévue à cet effet.</p>",
    "cards":[
        {"id": "c_Len",
         "name": "Мавзолей Ленина",
         "categories": ["fun","rus"],
         "img": "img/lenine.jpg",
         "desc": "C&apos;est là que repose le corps embaumé du camarade Vladimir Ilitch Oulianov (Moscou)"},
        {"id": "c_Mao",
         "name": "毛主席纪念堂 - Máo Zhǔxí Jìniàntáng",
         "categories": ["fun", "zh"],
         "img": "img/mao.jpg",
         "desc": "Situé quelque part dans l&apos;empire du milieu, genre Pékin-Beijing, le mausolé de Mao"},
        {"id": "c_Wer",
         "name": "Mausolée de Trion",
         "categories": ["fun", "gal"],
         "img": "img/trion.jpg",
         "desc": "Situé place Wernert, vous remarquerez les ligatures sur les inscriptions"},
        {"id": "c_Ora",
         "name":"Théâtre antique d&apos;Orange",
         "categories": ["art", "gal"],
         "img": "http://upload.wikimedia.org/wikipedia/commons/7/70/Le_Th%C3%A9%C3%A2tre_Antique_d%27Orange%2C_2007.jpg",
         "desc": "Parce qu&apos;Orange, c&apos;est autre chose qu&apos;un opérateur historique privatisé et une ville avec une forte propension à voter FN : Orange c&apos;est aussi un climat sympa et de jolis vestiges"},
        {"id": "c_bol",
         "name": "Большой Театр",
         "categories": ["art", "rus"],
         "img": "img/bolchoi.jpg",
         "desc": "Le &quot;grand&quot; théâtre de Moscou (et oui, c&apos;est ça que ça veut dire et puis ça se prononce bAlchoï)"},
        {"id": "c_acr",
         "name": "Ακρόπολη Αθηνών",
         "categories": ["rel","grc"],
         "img": "img/acropole.jpg",
         "desc": "Comme toute acropole, c&apos;est le point culminant de la ville, bien le bonjour à Athéna."}
    ]
}
